<!doctype html public "-//w3c//dtd html 3.2//en">
<html>
	<head>
		<title>
			A brilhante estrat&eacute;gia de Trump para desmembrar a hegemonia do
			d&oacute;lar americano
		</title>
		<meta name="generator" content="Arachnophilia 4.0">
		<meta name="formatter" content="Arachnophilia 4.0">
		<meta name="description" content="resistir.info is a portuguese web site of political analysis">
		<meta name="keywords" content="resistir.info, resistência, socialismo, libertação nacional, imperialismo, palestina, colômbia, portugal, brasil, palops, iraque">
<style>
<!--
		body {font-family : arial; }
		-->
</style>
	</head>
	<body bgcolor="ffff80" text="#000000" link="#0000ff" vlink="#800080" alink="#ff0000">
		<center>
			<table  width="95%" border="0" cellspacing="3" cellpadding="3">
				<tr>
					<td >
						<h1>
							A brilhante estrat&eacute;gia de Trump para desmembrar a hegemonia do
							d&oacute;lar americano
						</h1>
						<font size="5">
							<div align="right">
								<b>
									por Michael Hudson
								</b>
							</div>
							<p align="justify">
							<IMG SRC="imagens/cifrao2.jpg" Alt="" align="right">
							A ofensiva global dos EUA constitui uma enorme amea&ccedil;a. Mas est&aacute;
							tamb&eacute;m a produzir fracturas internas no sistema do capitalismo global,
							desloca&ccedil;&otilde;es e rearruma&ccedil;&otilde;es de for&ccedil;as. A
							quebra do poderio econ&oacute;mico dos EUA n&atilde;o pode ser indefinidamente
							compensada pelo seu colossal poderio militar. 
							<br>
							<br>
							O fim da indiscutida domina&ccedil;&atilde;o econ&oacute;mica global dos EUA chegou mais
							cedo do que o esperado, gra&ccedil;as aos mesmos neocons que deram ao mundo o
							Iraque, a S&iacute;ria e as guerras sujas na Am&eacute;rica Latina. Assim como
							a Guerra do Vietname retirou os Estados Unidos do ouro em 1971, a sua violenta
							guerra de mudan&ccedil;as de regime contra a Venezuela e a S&iacute;ria &#150;
							e amea&ccedil;ando outros pa&iacute;ses com san&ccedil;&otilde;es se n&atilde;o
							se associarem a essa cruzada &#150; est&aacute; a levar na&ccedil;&otilde;es
							europeias e outras a criar institui&ccedil;&otilde;es financeiras alternativas
							suas. 
							<br>
							<br>
							Esta ruptura vem sendo constru&iacute;da h&aacute; algum tempo e estava fadada
							a ocorrer. Mas quem teria pensado que Donald Trump se tornaria o seu agente
							catalisador? Nenhum partido de esquerda, nenhum l&iacute;der socialista,
							anarquista ou nacionalista estrangeiro em qualquer lugar do mundo poderia ter
							conseguido o que ele est&aacute; a fazer para rebentar com o imp&eacute;rio
							americano. 
							<br>
							<br>
							O Estado Profundo est&aacute; a reagir em choque ao modo como este especulador
							imobili&aacute;rio de direita conseguiu levar outros pa&iacute;ses a
							defenderem-se desmantelando a ordem mundial centrada nos EUA. Para conseguir
							isso, est&aacute; a usar incendi&aacute;rios neoconservadores do tempo de Bush
							e Reagan, John Bolton e agora Elliott Abrams, para ati&ccedil;ar as chamas na
							Venezuela. &Eacute; quase como uma com&eacute;dia pol&iacute;tica negra. O
							mundo da diplomacia internacional est&aacute; a ser virado do avesso. Um mundo
							onde j&aacute; n&atilde;o existe a pretens&atilde;o de aderir &agrave;s normas
							internacionais, quanto mais a leis ou tratados. 
							<br>
							<br>
							Os Neocons que Trump nomeou est&atilde;o a conseguir o que parecia
							impens&aacute;vel n&atilde;o h&aacute; muito tempo: Juntar a China e a
							R&uacute;ssia &#150; o grande pesadelo de Henry Kissinger e Zbigniew
							Brzezinski. Est&atilde;o tamb&eacute;m a levar a Alemanha e outros
							pa&iacute;ses europeus para a &oacute;rbita da Eur&aacute;sia, o pesadelo
							&quot;Heartland&quot; de Halford Mackinder um s&eacute;culo atr&aacute;s. 
							<br>
							<br>
							A causa principal &eacute; clara: ap&oacute;s o incremento das falsidades e
							enganos sobre o Iraque, L&iacute;bia e S&iacute;ria, juntamente com a nossa
							absolvi&ccedil;&atilde;o do regime sem lei da Ar&aacute;bia Saudita, os
							l&iacute;deres pol&iacute;ticos estrangeiros est&atilde;o a come&ccedil;ar a
							reconhecer aquilo que as sondagens de opini&atilde;o &agrave; escala mundial
							detectaram ainda antes de os rapazes do Iraque/Ir&atilde;o-Contra terem voltado
							a aten&ccedil;&atilde;o para as maiores reservas de petr&oacute;leo do mundo na
							Venezuela: os EUA s&atilde;o agora a maior amea&ccedil;a &agrave; paz no
							planeta. 
							<br>
							<br>
							Chamar defesa da democracia ao golpe que os EUA v&ecirc;m patrocinando na
							Venezuela revela a hipocrisia (
							<I>
								Doublethink
							</I>
							) subjacente &agrave; pol&iacute;tica externa dos EUA. Define
							&quot;democracia&quot; como significando apoio &agrave; pol&iacute;tica externa
							dos EUA, buscar a privatiza&ccedil;&atilde;o neoliberal de infraestruturas
							p&uacute;blicas, desmantelamento da regula&ccedil;&atilde;o governamental e
							seguimento da orienta&ccedil;&atilde;o das institui&ccedil;&otilde;es globais
							dominadas pelos EUA, desde o FMI ao Banco Mundial e &agrave; NATO. Durante
							d&eacute;cadas, as guerras estrangeiras da&iacute; resultantes, os programas de
							austeridade dom&eacute;stica e as interven&ccedil;&otilde;es militares
							trouxeram mais viol&ecirc;ncia, n&atilde;o democracia. 
							<br>
							<br>
							No 
							<a href="https://en.wikipedia.org/wiki/The_Devil%27s_Dictionary" target="_new"> <I>Dicion&aacute;rio do Diabo</I></a>
							que os diplomatas dos EUA s&atilde;o ensinados a usar como &quot;Elementos de
							Estilo&quot; para o duplo discurso hip&oacute;crita, um pa&iacute;s
							&quot;democr&aacute;tico&quot; &eacute; aquele que segue a lideran&ccedil;a dos
							EUA e abre sua economia ao investimento dos EUA, e &agrave;
							privatiza&ccedil;&atilde;o patrocinada pelo FMI e pelo Banco Mundial. A
							Ucr&acirc;nia &eacute; considerada democr&aacute;tica, juntamente com a
							Ar&aacute;bia Saudita, Israel e outros pa&iacute;ses que actuam como
							protetorados financeiros e militares dos EUA e est&atilde;o dispostos a tratar
							os inimigos dos EUA como inimigos seus. 
							<br>
							<br>
							Teria de se chegar a um ponto em que essa pol&iacute;tica colidisse com o
							interesse pr&oacute;prio de outras na&ccedil;&otilde;es, rompendo finalmente a
							ret&oacute;rica de rela&ccedil;&otilde;es p&uacute;blicas do imp&eacute;rio.
							Outros pa&iacute;ses est&atilde;o a proceder a des-dolariza&ccedil;&atilde;o e
							a substituir aquilo a que a diplomacia norte-americana chama
							&quot;internacionalismo&quot; (significando o nacionalismo norte-americano
							imposto ao resto do mundo) pelo seu pr&oacute;prio interesse nacional. 
							<br>
							<br>
							Essa traject&oacute;ria j&aacute; podia ser vista h&aacute; 50 anos (descrevi-a
							em 
							<a href="https://www.bookdepository.com/Super-Imperialism-Michael-Hudson/9780745319896?ref=grid-view&qid=1549748144255&sr=1-6" target="_new"> <I>Super Imperialism</I></a>
							 [1972] e 
							<a href="https://www.bookdepository.com/Global-Fracture-Michael-Hudson/9780745323954?ref=grid-view&qid=1549748286942&sr=1-6" target="_new"> <I>Global Fracture</I></a>
							 [1978].) Tinha de acontecer. Mas ningu&eacute;m pensava que o fim chegaria da
							forma como est&aacute; a acontecer. A hist&oacute;ria converteu-se em
							com&eacute;dia, ou pelo menos em ironia, &agrave; medida que se desdobra o seu
							trajecto dial&eacute;ctico. 
							<br>
							<br>
							Nos &uacute;ltimos cinquenta anos os estrategas americanos, o Departamento de
							Estado e o National Endowment for Democracy (NED), receavam que a
							oposi&ccedil;&atilde;o ao imperialismo financeiro dos EUA viesse de partidos de
							esquerda. Por isso, gastava enormes recursos manipulando partidos que se
							denominavam socialistas (o Partido Trabalhista Brit&acirc;nico de Tony Blair, o
							Partido Socialista franc&ecirc;s, o Partido Social-Democrata alem&atilde;o
							etc.) a fim de adoptarem pol&iacute;ticas neoliberais que eram o oposto
							diametral do que a social-democracia significava h&aacute; um s&eacute;culo.
							Mas os planeadores pol&iacute;ticos dos EUA e os organistas de Great Wurlitzer
							negligenciaram a ala direita, imaginando que ela apoiaria instintivamente o
							rufianismo dos EUA. 
							<br>
							<br>
							A realidade &eacute; que os partidos de direita querem ser eleitos, e um
							nacionalismo populista &eacute; hoje o caminho para a vit&oacute;ria eleitoral
							na Europa e em outros pa&iacute;ses, tal como o foi para Donald Trump em 2016. 
							<br>
							<br>
							A agenda de Trump pode realmente ser acabar com o Imp&eacute;rio Americano,
							usando a antiga ret&oacute;rica isolacionista do Tio Ot&aacute;rio de h&aacute;
							meio s&eacute;culo. Ele est&aacute; certamente a atingir os
							&oacute;rg&atilde;os mais vitais do Imp&eacute;rio. Mas ser&aacute; ele um
							agente antiamericano consciente? Poderia muito bem ser &#150; mas constituiria
							um errado salto mental usar o &quot;quo bono&quot; para assumir que ele
							&eacute; um agente consciente. 
							<br>
							<br>
							Afinal, se nenhum empreiteiro, fornecedor, sindicato ou banco dos EUA quer
							lidar com ele, ser&atilde;o Vladimir Putin, China ou Ir&atilde;o mais
							ing&eacute;nuos? Talvez o problema tivesse de irromper como resultado de a
							din&acirc;mica interna do globalismo patrocinado pelos EUA se tornar
							imposs&iacute;vel de impor quando o resultado &eacute; austeridade financeira,
							vagas de popula&ccedil;&otilde;es em fuga das guerras patrocinadas pelos EUA e,
							acima de tudo, a recusa dos EUA em aderir &agrave;s. regras e leis
							internacionais que eles pr&oacute;prios patrocinaram h&aacute; setenta anos,
							ap&oacute;s a Segunda Guerra Mundial. 
							<br>
							<br>
							<B>
								Desmantelar o direito internacional e os seus tribunais
							</B>
							<br>
							<br>
							Qualquer sistema internacional de controlo requer o primado da lei. Pode ser um
							exerc&iacute;cio implac&aacute;vel de poder, sem lei moral, que imp&otilde;e a
							explora&ccedil;&atilde;o predat&oacute;ria, mas &eacute; ainda a Lei. E precisa
							de tribunais para o aplicar (apoiado pelo poder da pol&iacute;cia para a
							concretizar e punir os infractores). 
							<br>
							<br>
							Esta &eacute; a primeira contradi&ccedil;&atilde;o legal na diplomacia global
							dos EUA: os Estados Unidos sempre resistiram a permitir que qualquer outro
							pa&iacute;s tivesse voz nas pol&iacute;ticas internas dos EUA, no processo
							legislativo ou na diplomacia. Isso &eacute; o que faz da Am&eacute;rica &quot;a
							na&ccedil;&atilde;o excepcional&quot;. Mas por setenta anos os seus diplomatas
							pretenderam que o seu superior entendimento promovia um mundo pac&iacute;fico
							(tal como o Imp&eacute;rio Romano afirmava ser), que permitia que outros
							pa&iacute;ses compartilhassem prosperidade e crescentes padr&otilde;es de vida. 
							<br>
							<br>
							Nas Na&ccedil;&otilde;es Unidas, os diplomatas norte-americanos insistiram no
							poder de veto. No Banco Mundial e no FMI, asseguraram tamb&eacute;m que a sua
							participa&ccedil;&atilde;o no capital fosse suficientemente grande para lhes
							dar poder de veto sobre qualquer empr&eacute;stimo ou outra pol&iacute;tica.
							Sem esse poder, os Estados Unidos n&atilde;o se juntariam a nenhuma
							organiza&ccedil;&atilde;o internacional. Entretanto, ao mesmo tempo, descreviam
							seu nacionalismo como protector da globaliza&ccedil;&atilde;o e do
							internacionalismo. Foi tudo um eufemismo para aquilo que na realidade era
							tomada de decis&atilde;o unilateral pelos EUA. 
							<br>
							<br>
							Inevitavelmente, o nacionalismo norte-americano teve que romper a miragem do
							internacionalismo do Mundo &Uacute;nico e, com ele, qualquer ideia de um
							tribunal internacional. Sem poder de veto sobre os ju&iacute;zes, os EUA nunca
							aceitaram a autoridade de nenhum tribunal, em particular o Tribunal
							Internacional das Na&ccedil;&otilde;es Unidas em Haia. Recentemente esse
							tribunal realizou uma investiga&ccedil;&atilde;o sobre os crimes de guerra dos
							EUA no Afeganist&atilde;o, desde as pol&iacute;ticas de tortura at&eacute; o
							bombardeamento de alvos civis como hospitais, casamentos e infraestrutura.
							&quot;Essa investiga&ccedil;&atilde;o concluiu por encontrar 'uma base
							razo&aacute;vel para acreditar que crimes de guerra e crimes contra a
							humanidade foram cometidos&quot;. 
							<a href="#notas"> [1]</a>
							<br>
							<br>
							O conselheiro de seguran&ccedil;a nacional de Donald Trump, John Bolton, entrou
							em f&uacute;ria, alertando em Setembro que: &quot;Os Estados Unidos
							usar&atilde;o todos os meios necess&aacute;rios para proteger os nossos
							cidad&atilde;os e os dos nossos aliados de processos injustos por este tribunal
							ileg&iacute;timo&quot;, acrescentando que o Tribunal Internacional da ONU
							n&atilde;o deve ser t&atilde;o ousado a ponto de investigar &quot;Israel ou
							outros aliados dos EUA&quot;. 
							<br>
							<br>
							Isso levou um juiz s&eacute;nior, Christoph Fl&uuml;gge da Alemanha, a
							renunciar em protesto. Na verdade, Bolton disse ao tribunal para se manter fora
							de quaisquer assuntos envolvendo os Estados Unidos, prometendo proibir os
							ju&iacute;zes e promotores do Tribunal de entrarem nos Estados Unidos. Tal como
							Bolton enunciou a amea&ccedil;a dos EUA: &quot;Vamos sancionar os seus fundos
							no sistema financeiro dos EUA, e vamos process&aacute;-los no sistema criminal
							dos EUA. N&atilde;o vamos cooperar com o TPI. N&atilde;o forneceremos
							assist&ecirc;ncia ao TPI. N&atilde;o vamos juntar-nos ao TPI. Vamos deixar o
							TPI morrer sozinho. Afinal, para todos os efeitos, o TPI j&aacute; est&aacute;
							morto para n&oacute;s&quot;. 
							<br>
							<br>
							O que isso significava disse-o o juiz alem&atilde;o: &quot;Se estes
							ju&iacute;zes alguma vez interferirem nos assunto dom&eacute;sticos dos EUA ou
							investigarem um cidad&atilde;o norte-americano, [Bolton] disse que o governo
							americano faria todo o poss&iacute;vel para garantir que esses ju&iacute;zes
							n&atilde;o teriam mais permiss&atilde;o para viajar para os Estados Unidos - e
							que talvez at&eacute; fossem processados criminalmente &quot;. 
							<br>
							<br>
							A inspira&ccedil;&atilde;o original do Tribunal - usar as leis de Nuremberga
							que foram aplicadas contra os nazis alem&atilde;es para instaurar processos
							similares contra qualquer pa&iacute;s ou autoridades consideradas culpadas de
							cometer crimes de guerra - j&aacute; havia ca&iacute;do em desuso com a falha
							de indiciar por crimes de guerra os autores do golpe chileno, do
							Ir&atilde;o-Contra ou da invas&atilde;o do Iraque pelos EUA. 
							<br>
							<br>
							<B>
								Desmantelar a hegemonia do d&oacute;lar desde o FMI at&eacute; o SWIFT
							</B>
							<br>
							<br>
							De todas as &aacute;reas da pol&iacute;tica actual de poder global, as
							finan&ccedil;as internacionais e o investimento estrangeiro tornaram-se o
							principal ponto cr&iacute;tico. As reservas monet&aacute;rias internacionais
							deveriam ser as mais sacrossantas e o constrangimento da d&iacute;vida
							internacional ser-lhes intimamente associado. 
							<br>
							<br>
							Os bancos centrais det&ecirc;m h&aacute; muito o seu ouro e outras reservas
							monet&aacute;rias nos Estados Unidos e em Londres. Em 1945 isso parecia
							razo&aacute;vel, porque o Federal Reserve Bank de Nova York (em cuja cave era
							guardado o ouro de bancos centrais estrangeiros) era militarmente seguro, e
							porque o London Gold Pool era o ve&iacute;culo pelo qual o Tesouro dos EUA
							mantinha o d&oacute;lar &quot;t&atilde;o bom quanto ouro &quot;a US$35 por
							on&ccedil;a-troy. As reservas estrangeiras sobre ouro foram mantidas sob a
							forma de t&iacute;tulos do Tesouro dos EUA, para serem compradas e vendidas nos
							mercados de c&acirc;mbio de Nova York e Londres para estabilizar as taxas de
							c&acirc;mbio. A maioria dos empr&eacute;stimos estrangeiros a governos era
							denominada em d&oacute;lares americanos, de modo que os bancos de Wall Street
							eram normalmente nomeados como agentes pagadores. 
							<br>
							<br>
							Esse foi o caso do Ir&atilde;o sob o x&aacute;, que os Estados Unidos haviam
							instalado ap&oacute;s patrocinarem o golpe de 1953 contra Mohammed Mosaddegh
							quando ele tentou nacionalizar a Anglo-Iranian Oil (agora British Petroleum) ou
							pelo menos tribut&aacute;-la. Depois de o X&aacute; ser derrubado, o regime de
							Khomeini pediu ao seu agente pagador, o banco Chase Manhattan, que usasse seus
							dep&oacute;sitos para pagar aos seus detentores de t&iacute;tulos. Sob
							orienta&ccedil;&atilde;o do governo dos EUA o Chase recusou-se a faz&ecirc;-lo.
							Os tribunais dos EUA declararam ent&atilde;o que o Ir&atilde;o estava em
							situa&ccedil;&atilde;o de n&atilde;o-pagamento e congelaram todos os seus
							activos nos Estados Unidos e em todos os outros lugares em que puderam. 
							<br>
							<br>
							Isso mostrou que a finan&ccedil;a internacional era um bra&ccedil;o do
							Departamento de Estado dos EUA e do Pent&aacute;gono. Mas isso foi h&aacute;
							uma gera&ccedil;&atilde;o, e s&oacute; recentemente os pa&iacute;ses
							estrangeiros come&ccedil;aram a sentir-se constrangidos em deixar as suas
							posses de ouro nos Estados Unidos, onde poderiam ser apropriados &agrave;
							vontade para punir qualquer pa&iacute;s que pudesse agir de maneira que a
							diplomacia norte-americana considerasse ofensiva. Ent&atilde;o, no ano passado,
							a Alemanha teve finalmente a coragem de pedir que parte do seu ouro fosse
							enviado para a Alemanha. As autoridades norte-americanas fingiram sentir-se
							chocadas com o insulto de que poderiam fazer a um pa&iacute;s Crist&atilde;o
							civilizado o que fizeram com o Ir&atilde;o, e a Alemanha concordou em
							desacelerar a transfer&ecirc;ncia. 
							<br>
							<br>
							Mas ent&atilde;o veio a Venezuela. Desesperada para utilizar as suas reservas
							de ouro a fim de disponibilizar importa&ccedil;&otilde;es para a sua economia
							devastada pelas san&ccedil;&otilde;es americanas &#150; uma crise que os
							diplomatas americanos culpam pelo &quot;socialismo&quot;, n&atilde;o pelas
							tentativas pol&iacute;ticas dos EUA de &quot;fazer a economia gritar&quot;
							(como disseram funcion&aacute;rios de Nixon sobre o Chile de Salvador Allende).
							A Venezuela deu em Dezembro de 2018 instru&ccedil;&otilde;es ao Banco da
							Inglaterra para transferir alguns dos seus US$11 mil milh&otilde;es em ouro
							mantidos nos seus cofres e os de outros bancos centrais. Era exactamente como
							um depositante banc&aacute;rio esperaria que um banco pagasse um cheque que
							esse depositante houvesse emitido. 
							<br>
							<br>
							A Inglaterra recusou-se a honrar o pedido oficial, seguindo a
							indica&ccedil;&atilde;o de Bolton e do secret&aacute;rio de Estado dos EUA,
							Michael Pompeo. Tal como relatou a Bloomberg: &quot;As autoridades dos EUA
							est&atilde;o a tentar conduzir os activos da Venezuela no exterior para o
							[Chicago Boy] Juan Guaido a fim de ajudar a aumentar as suas possibilidades de
							efectivamente assumir o controlo do governo. Os US$1,2 mil milh&otilde;es de
							ouro representam uma grande fatia dos US$8 mil milh&otilde;es em reservas
							externas detidas pelo banco central venezuelano&quot;. 
							<a href="#notas"> [2]</a>
							<br>
							<br>
							A Turquia parecia ser um destino prov&aacute;vel, levando Bolton e Pompeo a
							advertirem-na a desistir de ajudar a Venezuela, amea&ccedil;ando
							san&ccedil;&otilde;es contra ela ou qualquer outro pa&iacute;s que a ajudasse a
							enfrentar a sua crise econ&oacute;mica. Quanto ao Banco de Inglaterra e outros
							pa&iacute;ses europeus, o relat&oacute;rio da Bloomberg concluiu: &quot;Foi
							ordenado &agrave;s autoridades do banco central em Caracas que n&atilde;o
							entrassem mais em contacto com o Banco de Inglaterra. Foi dito a esses
							banqueiros centrais que os funcion&aacute;rios do Banco da Inglaterra
							n&atilde;o iriam responder-lhes&quot;. 
							<br>
							<br>
							Isso levou a rumores de que a Venezuela estava a vender 20 toneladas de ouro
							atrav&eacute;s de um Boeing 777 russo &#150; cerca de US $ 840 milh&otilde;es.
							O dinheiro teria provavelmente acabado a pagar detentores de t&iacute;tulos
							russos e chineses, al&eacute;m de comprar alimentos para aliviar a fome local 
							<a href="#notas"> [3]</a>
							. A R&uacute;ssia negou este relat&oacute;rio, mas a Reuters confirmou que a
							Venezuela vendeu 3 de um total de 29 toneladas de ouro previsto aos Emiratos
							&Aacute;rabes Unidos 
							<a href="#notas"> [4]</a>
							, com outras 15 toneladas a serem enviadas na sexta-feira, 1 de Fevereiro. O
							senador &quot;batista-cubano&quot; de extrema-direita Rubio acusou isto de
							&quot;roubo&quot;, como se alimentar o povo para aliviar a crise patrocinada
							pelos EUA fosse um crime contra o poder diplom&aacute;tico norte-americano. 
							<br>
							<br>
							Se h&aacute; algum pa&iacute;s que os diplomatas dos EUA detestem mais do que
							um pa&iacute;s latino-americano recalcitrante &eacute; o Ir&atilde;o. A ruptura
							pelo presidente Trump dos acordos nucleares de 2015, negociados por diplomatas
							europeus e da administra&ccedil;&atilde;o de Obama, escalou a ponto de
							amea&ccedil;ar a Alemanha e outros pa&iacute;ses europeus com
							san&ccedil;&otilde;es punitivas se eles tamb&eacute;m n&atilde;o violarem os
							acordos que assinaram. Somando-se &agrave; oposi&ccedil;&atilde;o dos EUA
							&agrave; importa&ccedil;&atilde;o de g&aacute;s russo pela Alemanha e outros
							pa&iacute;ses europeus, a amea&ccedil;a dos EUA levou finalmente a Europa a
							encontrar uma maneira de se defender.
							<br>
							<br>
							As amea&ccedil;as imperiais j&aacute; n&atilde;o s&atilde;o militares. Nenhum
							pa&iacute;s (incluindo a R&uacute;ssia ou a China) pode montar a invas&atilde;o
							militar de outro pa&iacute;s de maior dimens&atilde;o. Desde a era do Vietname,
							o &uacute;nico tipo de guerra que um pa&iacute;s democraticamente eleito pode
							travar &eacute; at&oacute;mico, ou pelo menos o bombardeamento pesado como o
							que os Estados Unidos infligiram ao Iraque, &agrave; L&iacute;bia e &agrave;
							S&iacute;ria. Mas agora a guerra cibern&eacute;tica tornou-se uma maneira de
							afectar as conex&otilde;es de qualquer economia. E as principais
							conex&otilde;es cibern&eacute;ticas s&atilde;o as de transfer&ecirc;ncia de
							dinheiro, lideradas pela 
							<a href="https://en.wikipedia.org/wiki/Society_for_Worldwide_Interbank_Financial_Telecommunication" target="_new"> SWIFT</a>
							, sigla da Society for Worldwide Interbank Financial Telecommunication, que tem
							sede na B&eacute;lgica. 
							<br>
							<br>
							A R&uacute;ssia e a China j&aacute; tomaram a iniciativa de criar um
							sistema-sombra de transfer&ecirc;ncia banc&aacute;ria, caso os Estados Unidos
							os desconectem do SWIFT. Mas agora, os pa&iacute;ses europeus perceberam que as
							amea&ccedil;as de Bolton e Pompeo podem levar a multas pesadas e &agrave;
							captura de activos se continuarem o com&eacute;rcio com o Ir&atilde;o, conforme
							exigido pelos tratados que negociaram. 
							<br>
							<br>
							Em 31 de Janeiro, a barragem rompeu-se com o an&uacute;ncio de que a Europa
							havia criado seu pr&oacute;prio sistema de pagamentos para uso com o
							Ir&atilde;o e outros pa&iacute;ses alvo dos diplomatas dos EUA. Alemanha,
							Fran&ccedil;a e at&eacute; o caniche dos EUA &#150; a Gr&atilde;-Bretanha
							&#150; uniram-se para criar o 
							<a href="https://sputniknews.com/business/201902011072017622-instex-spv-need-to-know/" target="_new"> INSTEX</a>
							&#150; Instrumento de Apoio &agrave;s Trocas Comerciais. A promessa &eacute;
							que isto ser&aacute; usado apenas para ajuda &quot;humanit&aacute;ria&quot; a
							fim de salvar o Ir&atilde;o de uma devasta&ccedil;&atilde;o do tipo Venezuela
							patrocinada pelos EUA. Mas em vista da crescente oposi&ccedil;&atilde;o dos EUA
							ao gasoduto Nord Stream para o transporte do g&aacute;s russo, este sistema
							alternativo de compensa&ccedil;&atilde;o banc&aacute;ria estar&aacute; pronto e
							apto a tornar-se operacional se os Estados Unidos tentarem apontar &agrave;
							Europa um ataque de san&ccedil;&otilde;es. 
							<br>
							<br>
							Acabei de voltar da Alemanha e constatei uma not&aacute;vel fractura entre os
							industriais dessa na&ccedil;&atilde;o e a sua lideran&ccedil;a pol&iacute;tica.
							Durante anos, as grandes empresas t&ecirc;m visto a R&uacute;ssia como um
							mercado natural, uma economia complementar que precisava modernizar sua
							ind&uacute;stria e capaz de abastecer a Europa com g&aacute;s natural e outras
							mat&eacute;rias-primas. A nova postura de Guerra Fria dos EUA est&aacute; a
							tentar bloquear essa complementaridade comercial. Advertindo a Europa contra a
							&quot;depend&ecirc;ncia&quot; do barato g&aacute;s russo, ofereceu-se para
							vender o caro g&aacute;s natural liquefeito (GNL) dos Estados Unidos
							(atrav&eacute;s de instala&ccedil;&otilde;es portu&aacute;rias que ainda
							n&atilde;o existem em nenhum lugar para o volume requerido). O presidente Trump
							insiste tamb&eacute;m que os membros da NATO gastem 2% do seu PIB em armas
							&#150; de prefer&ecirc;ncia compradas nos Estados Unidos &#150; n&atilde;o em
							mercadores de morte alem&atilde;es ou franceses. 
							<br>
							<br>
							O exagero da posi&ccedil;&atilde;o dos Estados Unidos est&aacute; a levar ao
							pesadelo eurasiano de Mackinder-Kissinger-Brzezinski mencionado acima.
							Al&eacute;m de conduzir &agrave; aproxima&ccedil;&atilde;o da R&uacute;ssia e
							da China, a diplomacia norte-americana est&aacute; a acrescentar a Europa ao
							n&uacute;cleo central, independente da capacidade dos EUA de intimidar
							at&eacute; ao estado de depend&ecirc;ncia que a diplomacia americana tem
							procurado alcan&ccedil;ar desde 1945. 
							<br>
							<br>
							O Banco Mundial, por exemplo, &eacute; tradicionalmente dirigido por um
							secret&aacute;rio de Defesa dos EUA. A sua firme pol&iacute;tica desde a sua
							cria&ccedil;&atilde;o &eacute; conceder empr&eacute;stimos para que os
							pa&iacute;ses dediquem as suas terras a culturas de exporta&ccedil;&atilde;o,
							em vez de darem prioridade &agrave; sua pr&oacute;pria
							alimenta&ccedil;&atilde;o. &Eacute; por isso que os seus empr&eacute;stimos
							s&atilde;o feitos apenas em moeda estrangeira, e n&atilde;o na moeda nacional
							necess&aacute;ria para fornecer suporte de pre&ccedil;os e servi&ccedil;os de
							extens&atilde;o agr&iacute;cola, como os que tornaram t&atilde;o produtiva a
							agricultura dos EUA. Seguindo o conselho dos EUA, os pa&iacute;ses foram
							deixados abertos &agrave; chantagem de alimentos &#150; san&ccedil;&otilde;es
							contra o fornecimento de cereais e outros alimentos, caso eles deixem de
							alinhar com exig&ecirc;ncias diplom&aacute;ticas dos EUA. 
							<br>
							<br>
							Vale a pena notar que a nossa imposi&ccedil;&atilde;o global das m&iacute;ticas
							&quot;efici&ecirc;ncias&quot; de for&ccedil;ar os pa&iacute;ses
							latino-americanos a tornarem planta&ccedil;&otilde;es de culturas de
							exporta&ccedil;&atilde;o como caf&eacute; e bananas em vez de cultivarem trigo
							e milho falhou catastroficamente em proporcionar vidas melhores, especialmente
							para aqueles que vivem na Am&eacute;rica Central. A &quot;dist&acirc;ncia&quot;
							entre as culturas de exporta&ccedil;&atilde;o e as importa&ccedil;&otilde;es de
							alimentos mais baratos dos EUA, que era suposto materializar-se para os
							pa&iacute;ses que seguem nosso manual fracassaram miseravelmente &#150;
							testemunham-no as caravanas e os refugiados que atravessam o M&eacute;xico.
							&Eacute; claro que nosso apoio aos mais brutais ditadores militares e senhores
							do crime tamb&eacute;m n&atilde;o ajudou. 
							<br>
							<br>
							Da mesma forma, o FMI foi for&ccedil;ado a admitir que as suas diretrizes
							b&aacute;sicas eram fict&iacute;cias desde o in&iacute;cio. Um n&uacute;cleo
							central tem sido o de impor o pagamento da d&iacute;vida oficial
							intergovernamental, retendo o cr&eacute;dito do FMI dos pa&iacute;ses em
							incumprimento 
							<I>
								(default).
							</I>
							 Esta regra foi institu&iacute;da no momento em que a maior parte da
							d&iacute;vida intergovernamental oficial era devida aos Estados Unidos. Mas
							h&aacute; alguns anos a Ucr&acirc;nia n&atilde;o pagou US$3 mil milh&otilde;es
							devidos &agrave; R&uacute;ssia. O FMI disse, com efeito, que a Ucr&acirc;nia e
							outros pa&iacute;ses n&atilde;o tinham que pagar &agrave; R&uacute;ssia ou a
							qualquer outro pa&iacute;s considerado como agindo de forma de forma demasiado
							independente dos Estados Unidos. O FMI tem estendido o cr&eacute;dito ao
							po&ccedil;o sem fundo da corrup&ccedil;&atilde;o ucraniana a fim de encorajar a
							sua pol&iacute;tica anti-russa, ao inv&eacute;s de defender o princ&iacute;pio
							de que as d&iacute;vidas intergovernamentais devem ser pagas. 
							<br>
							<br>
							&Eacute; como se o FMI operasse agora numa pequena sala na cave do
							Pent&aacute;gono, em Washington. A Europa tomou conhecimento de que o seu
							pr&oacute;prio com&eacute;rcio monet&aacute;rio internacional e v&iacute;nculos
							financeiros correm o risco de atrair a ira dos EUA. Isso ficou claro no Outono
							passado, no funeral de George H. Bush, quando o diplomata da UE se viu
							rebaixado ao final da lista de chamada aos lugares na cerim&oacute;nia. Foi-lhe
							dito que os EUA j&aacute; n&atilde;o consideram a UE uma entidade em boa
							situa&ccedil;&atilde;o. Em Dezembro, &quot;Mike Pompeo fez um discurso sobre a
							Europa em Bruxelas &#150; seu primeiro, ansiosamente aguardado &#150; no qual
							exaltou as virtudes do nacionalismo, criticou o multilateralismo e a UE e disse
							que &quot;organismos internacionais&quot; que restringem a soberania
							nacional&quot; devem ser reformados ou eliminados&quot;. 
							<a href="#notas">[5]</a>
							<br>
							<br>
							A maioria dos eventos acima foram noticiados apenas em um dia, 31 de
							Janeiro de 2019. A conjun&ccedil;&atilde;o das movimenta&ccedil;&otilde;es EUA
							em tantas frentes, contra a Venezuela, Ir&atilde;o e Europa (para n&atilde;o
							mencionar a China e as amea&ccedil;as comerciais e movimentos contra a Huawei
							tamb&eacute;m em erup&ccedil;&atilde;o nos dias de hoje) parece mostrar que
							este ser&aacute; um ano de fractura global. 
							<br>
							<br>
							Nem tudo resulta do que o presidente Trump vem fazendo, &eacute; claro.
							N&oacute;s vemos o Partido Democrata mostrar as mesmas
							orienta&ccedil;&otilde;es. Em vez de aplaudir a democracia quando pa&iacute;ses
							estrangeiros n&atilde;o elegem um l&iacute;der aprovado por diplomatas dos EUA
							(seja Allende ou Maduro), eles deixaram cair a m&aacute;scara e mostraram-se os
							principais imperialistas da Nova Guerra Fria. Est&aacute; agora &agrave; vista.
							Eles fariam da Venezuela o novo Chile da era Pinochet. Trump n&atilde;o
							est&aacute; sozinho no seu apoio &agrave; Ar&aacute;bia Saudita e seus
							terroristas Wahabi, como disse Lyndon Johnson: &quot;Bastardos, mas s&atilde;o
							os nossos bastardos&quot;. 
							<br>
							<br>
							Onde fica a esquerda em tudo isso? &Eacute; essa a quest&atilde;o com a qual
							abri este artigo. Qu&atilde;o not&aacute;vel &eacute; que sejam apenas os
							partidos de direita, Alternative for Deutschland (AFD), ou os nacionalistas
							franceses de Marine Le Pen e de outros pa&iacute;ses que se op&otilde;em
							&agrave; militariza&ccedil;&atilde;o da NATO e procuram reavivar os
							la&ccedil;os comerciais e econ&oacute;micos com o resto da Eur&aacute;sia. 
							<br>
							<br>
							O fim do nosso imperialismo monet&aacute;rio, sobre o qual escrevi pela
							primeira vez em 1972 em 
							<I>
								Superimperialism
							</I>
							, assombra at&eacute; mesmo um observador informado como eu. Foi preciso
							um n&iacute;vel colossal de arrog&acirc;ncia, falta de vis&atilde;o e
							ilegalidade para acelerar o seu decl&iacute;nio &#150; algo que apenas Neocons
							enlouquecidos como John Bolton, Elliott Abrams e Mike Pompeo poderiam realizar
							por Donald Trump. 
							<br>
							</p>
							<font size="4">
								<a name="notas"></a>
								<B>
									Notas
								</B>
								<br>
								(1) Alexander Rubenstein, &quot;It Can't be Fixed: Senior ICC Judge Quits in
								Protest of US, Turkish Meddling,&quot; 31 Janeiro, 2019.
								<a href="https://www.mintpressnews.com/icc-judge-quits-turkish-meddling/254443/" target="_new"> www.mintpressnews.com/icc-judge-quits-turkish-meddling/254443/</a>
								<br>
								(2) Patricia Laya, Ethan Bronner and Tim Ross, &quot;Maduro Stymied in Bid to
								Pull $1.2 Billion of Gold From U.K.,&quot; Bloomberg, 25 Janeiro, 2019.
								<a href="https://www.bloomberg.com/news/articles/2019-01-25/u-k-said-to-deny-maduro-s-bid-to-pull-1-2-billion-of-gold" target="_new"> www.bloomberg.com/...</a>
								Antecipando j&aacute; uma golpada deste tipo, o Presidente Ch&aacute;vez tratou
								de repatriar para Caracas 160 toneladas de ouro que estavam nos EUA e na
								Europa. 
								<br>
								(3) Patricia Laya, Ethan Bronner and Tim Ross, &quot;Maduro Stymied in Bid to
								Pull $1.2 Billion of Gold From U.K.,&quot; Bloomberg, 25 Janeiro, 2019,.
								<a href="https://www.bloomberg.com/news/articles/2019-01-25/u-k-said-to-deny-maduro-s-bid-to-pull-1-2-billion-of-gold" target="_new"> www.bloomberg.com/...</a>
								<br>
								(4) Corina Pons, Mayela Armas, &quot;Exclusive: Venezuela plans to fly central
								bank gold reserves to UAE &#150; source,&quot; Reuters, 31 Janeiro, 2019.
								<a href="https://www.reuters.com/article/us-venezuela-politics-gold-exclusive/exclusive-venezuela-prepares-to-fly-tonnes-of-central-bank-gold-to-uae-source-idUSKCN1PP2QR" target="_new"> www.reuters.com/...</a>
								<br>
								(5) Constanze Stelzenm&uuml;ller, &quot;America's policy on Europe takes a
								nationalist turn&quot;, 
								<I>
									Financial Times,
								</I>
								 31 Janeiro, 2019.
							</font>
							 
							<br>
							<br>
							<B>
								O original encontra-se em
								<a href="https://www.counterpunch.org/2019/02/01/trumps-brilliant-strategy-to-dismember-u-s-dollar-hegemony/" target="_new"> www.counterpunch.org/...</a>
								<br>
								e a tradu&ccedil;&atilde;o em
								<a href="https://www.odiario.info/a-brilhante-estrategia-de-trump-para/" target="_new"> www.odiario.info/a-brilhante-estrategia-de-trump-para/</a>
								(efectuadas altera&ccedil;&otilde;es).	 
							</B>
							<br>
							<br>
							<b>
								Este artigo encontra-se em
								<a href="http://resistir.info/" target="_new"> http://resistir.info/</a>
								.
							</b>
						</font>
					</td>
				</tr>
			</table>
		</center>
		<div align="right">
			<font size="-2">
				10/Fev/19
			</font>
<script type="text/javascript">
var sc_project=5057753; 
var sc_invisible=1; 
var sc_partition=58; 
var sc_click_stat=1; 
var sc_security="07e0af09"; 
</script>
			
<script type="text/javascript" src="http://www.statcounter.com/counter/counter.js">
</script>
			<noscript>
				<div
					class="statcounter">
					<a title="counter in iweb" href="http://www.statcounter.com/iweb/" target="_blank"> <img class="statcounter" src="http://c.statcounter.com/5057753/0/07e0af09/0/" alt="counter in iweb" ></a>
				</div>
			</noscript>
			<!-- end of statcounter code -->
		</div>
	</body>
</html>
